package hsco.mis.hrm.HRM090105;

/**
 * <pre>
 * @Project Name    : 화성도시공사 차세대정보시스템
 * @Class Name      : HRM090105Service.java
 * @Description     : 인사총무관리 서비스 클래스
 * @author          : 김형태
 * @since           : 2017. 08. 01.
 * @version         : 1.0
 * @see             : 
 * <pre>
 * ------------------------------------------------------------------
 * Modification Information 
 * ------------------------------------------------------------------
 *   작성일                        작성자                내용
 * ------------------------------------------------------------------
 * 2017.08.01.                     김형태              최초생성
 * </pre>  
 */

public interface HRM090105Service {
}
