package hsco.mis.aud.AUD010402;

/**
 * <pre>
 * @Project Name    : 화성도시공사 차세대정보시스템
 * @Class Name      : AUD010402Serivce.java
 * @Description     : 감사실적현황 서비스 클래스 
 * @author          : 김형태
 * @since           : 2017. 09. 28.
 * @version         : 1.0
 * @see             : 
 * <pre>
 * ------------------------------------------------------------------
 * Modification Information 
 * ------------------------------------------------------------------
 *   작성일                        작성자                내용
 * ------------------------------------------------------------------
 *  2017. 09. 28.                  김형태              최초생성
 * </pre>  
 */

public interface AUD010402Service {

}
