package hsco.mis.aud.AUD010109;

/**
 * <pre>
 * @Project Name    : 화성도시공사 차세대정보시스템
 * @Class Name      : AUD010109Serivce.java
 * @Description     : 수감일지를 관리하는 서비스 클래스 
 * @author          : 김형태
 * @since           : 2017. 10. 18.
 * @version         : 1.0
 * @see             : 
 * <pre>
 * ------------------------------------------------------------------
 * Modification Information 
 * ------------------------------------------------------------------
 *   작성일                        작성자                내용
 * ------------------------------------------------------------------
 *  2017. 10. 18.                  김형태              최초생성
 * </pre>  
 */

public interface AUD010109Service {

}
